export const specifics = [
  {
    title: "Удобства",
    subTexts: [
      "Сиденья с подогревом",
      "Навигационная система",
      "Контроль давления в шинах",
      "Руль с подогревом",
    ],
  },
  {
    title: "Развлечения",
    subTexts: ["Apple CarPlay/Android Auto", "Bluetooth", "HomeLink"],
  },
  {
    title: "Безопасность",
    subTexts: [
      "SRS Airbag - водитель",
      "ABS",
      "Парктроники",
      "Камера заднего вида",
    ],
  },
  {
    title: "Интерьер / экстерьер ",
    subTexts: [
      "Панорамная крыша",
      "Сенсорный дисплей",
      "Литые диски",
      "Спойлер хром.",
    ],
  },
];
