export const reviews = [
  {
    id: 1,
    message: "Купил авто, всё супер",
    text: "Искал машину долго, боялся нарваться на обман. На CarCiti - объявление реальное, машина как в описании. Спасибо, удобно и честно.",
    user: "Мурад А.",
    car: "Toyota Avalon 2022",
  },
  {
    id: 2,
    message: "Отличный сервис!",
    text: "Понравилось, что объявления проверяют. Не тратил время на пустые звонки, сразу договорились с продавцом и оформили сделку.",
    user: "Сердар К.",
    car: "Toyota Camry 2021",
  },
  {
    id: 3,
    message: "Супер!!!",
    text: "Продал машину быстро и без лишних вопросов. Цена адекватная, люди реальные. Теперь советую CarCiti знакомым.",
    user: "Бегмурад О.",
    car: "Toyota Prado 2019",
  },
];
