export const featureCategories = [
  {
    name: "Удобства",
    features: [
      "Сиденья с подогревом",
      "Руль с подогревом",
      "Навигационная система",
      "Контроля давления в шинах",
    ],
  },
  {
    name: "Развлечения",
    features: ["Apple CarPlay/Android Auto", "Bluetooth", "HomeLink"],
  },
  {
    name: "Безопасность",
    features: [
      "SRS Airbag - водитель",
      "SRS Airbag - Passenger",
      "ABS",
      "Камера заднего вида",
      "Монитор слепых зон",
      "Парктроники",
    ],
  },
  {
    name: "Интерьер",
    features: [
      "Центральная консоль",
      "Сиденья с подогревом",
      "Панорамная крыша",
      "Беспроводная зарядка",
      "Сенсорный дисплей",
    ],
  },
  {
    name: "Экстерьер",
    features: ["Литые диски", "Спойлер хром."],
  },
];